/* About menu item title */
"About" = "Über";

/* Simulator not found message */
"Couldn't find iOS Simulator." = "Der iOS-Simulator wurde nicht gefunden.";

/* Simulator not found alert title */
"Couldn't find Simulator" = "Simulator nicht gefunden";

/* Encoding window title */
"Encoding movie..." = "Film wird kodiert…";

/* iOS Simulator application name */
"iOS Simulator" = "iOS-Simulator";

/* Quit menu item title */
"Quit" = "Beenden";

/* Record menu item title */
"Record" = "Aufnahme starten";

/* Screenshot menu item title */
"Screenshot" = "Screenshot";

/* Stop recording menu item title */
"Stop recording" = "Aufnahme stoppen";

/* Universal Access alert title */
"Universal Access Disabled" = "Zugriff für Hilfsgeräte deaktiviert";

/* Universal Access disabled message */
"You must enable access for assistive devices in the System Preferences, under Universal Access." = "Sie müssen in den Systemeinstellungen unter Bedienungshilfen den Zugriff für Hilfsgeräte aktiviernen.";

